
/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "1ZH-n6-QZ0"; */
"1ZH-n6-QZ0.accessibilityLabel" = "Kontaktavatar";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "26e-Pj-2Oh"; */
"26e-Pj-2Oh.accessibilityLabel" = "Annehmen";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "2fa-Ag-3GW"; */
"2fa-Ag-3GW.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "5CY-aN-NLX"; */
"5CY-aN-NLX.accessibilityLabel" = "Annehmen";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "AaM-cH-pvW"; */
"AaM-cH-pvW.accessibilityLabel" = "Ablehnen";

/* Class = "UILabel"; text = "john.doe@sip.linphone.org"; ObjectID = "Fj8-Pu-ShI"; */
"Fj8-Pu-ShI.text" = "john.doe@sip.linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "G7m-Av-QlR"; */
"G7m-Av-QlR.accessibilityLabel" = "Annehmen";

/* Class = "UIButton"; normalTitle = "OUTGOING CALL"; ObjectID = "NFl-sb-0TV"; */
"NFl-sb-0TV.normalTitle" = "OUTGOING CALL";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "bNo-O5-DWh"; */
"bNo-O5-DWh.accessibilityLabel" = "Kontaktavatar";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "d5s-yP-8VE"; */
"d5s-yP-8VE.text" = "John Doe";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "jLg-1u-ulZ"; */
"jLg-1u-ulZ.accessibilityLabel" = "Annehmen";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "jfG-HJ-FPI"; */
"jfG-HJ-FPI.accessibilityLabel" = "Ablehnen";

/* Class = "UIButton"; normalTitle = "OUTGOING CALL"; ObjectID = "oAv-Cz-FaR"; */
"oAv-Cz-FaR.normalTitle" = "OUTGOING CALL";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "ubQ-ZN-AhT"; */
"ubQ-ZN-AhT.text" = "John Doe";
